git
peazip
vivaldi

powershell-core
docker-for-windows
docker # CLI only

microsoft-teams

postman

vscode
nodist
yarn (including nodejs-lts)
python python2
ruby

logitechgaming
setpoint
unifying
logitech-options
logitech-presentation
logitech-webcam-software

advanced-renamer
hwmonitor
google-drive-file-stream
zerotier-one
shrewsoftvpn
rufus
sdformatter
reflect-free

anyvideoconverter
audacity
xnconvert
xnviewmp

jdownloader
deluge

steam
twitch
parsec-cloud
geforce-game-ready-driver
geforce-experience 

vcxsrv
notepad3
googlechrome
unison
