notepad3
git
visualstudiocode
vcxsrv
googlechrome
peazip

advanced-renamer
hwmonitor
google-drive-file-stream
zerotier-one
shrewsoftvpn
rufus
sdformatter
anyvideoconverter

audacity
xnconvert
xnviewmp

jdownloader
deluge

postman
unison

steam
twitch

microsoft-teams
