fisherman/autojump
edc/bass
oh-my-fish/theme-bobthefish
fisherman/debug
fisherman/get
fisherman/getopts
fisherman/segment
fisherman/spin
oh-my-fish/plugin-thefuck
fisherman/z
