fisherman/autoenvstack
fisherman/autojump
fisherman/await
nyarly/fish-bang-bang
edc/bass
oh-my-fish/theme-bobthefish
fisherman/debug
joehillen/ev-fish
fisherman/fnm
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/grc
fisherman/last_job_id
nyarly/fish-lookup
fisherman/menu
fisherman/segment
fisherman/spin
fisherman/z
