nyarly/fish-bang-bang
edc/bass
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-grc
joehillen/ev-fish
fisherman/getopts
nyarly/fish-lookup
fisherman/spin
fisherman/z
